[
  {
    "img": "./public/SpringShield/logo.jpeg",
    "name": "SpringShield",
    "shortDesc": "Somos Facundo, Thiago y Noelia, estudiantes de programación con el objetivo de crear páginas web. ¡Hacemos realidad tus ideas digitales!",
    "longDesc": "",
    "url": ""
  },
  {
    "img": "./public/DesingWebs/logo.png",
    "name": "DesingWeb",
    "shortDesc": "Somos una empresa especializada en la creación de páginas web personalizadas, diseñadas para satisfacer las necesidades específicas de cada cliente. Nos enfocamos en combinar estética, funcionalidad y rendimiento para construir sitios atractivos, rápidos y compatibles con todos los dispositivos",
    "longDesc": "",
    "url": "https://github.com/Gabrielino14/Desing-web"
  },
  {
    "img": "./public/Zenin/logo.jpeg",
    "name": "Zenin",
    "shortDesc": "Actualmente somos un equipo de 4 personas, estudiantes de programación en la E.P.E.T Nº12 y estamos en búsqueda de experiencias laborales para poder tener más profesionalismo en un futuro y poder brindar mejor nuestros servicios",
    "longDesc": "",
    "url": "https://franciscofernandezz.github.io/Zenin/"
  },
  {
    "img": "./public/FacturasTechnology/logo.png",
    "name": "FacturasTechnology",
    "shortDesc": "Somos cuatro chicos con ganas de aprender y ganar experiencia en el mundo del emprendimiento y el desarrollo web.",
    "longDesc": "",
    "url": "https://joubert0.github.io/"
  },
  {
    "img": "./public/WebGenio/logo.png",
    "name": "Web Genio",
    "shortDesc": "Somos una empresa de 3 estudiantes de Programación de San Martín de los Andes. Ayudamos a idear tu página web, maquetar tus ideas a partir de imágenes, videos y datos que nos mandes.",
    "longDesc": "",
    "url": ""
  },
  {
    "img": "./public/NWG/logo.jpg",
    "name": "Next Genw3b",
    "shortDesc": "Somos 3 jóvenes estudiantes de 5to año programación de la escuela secundaria E.P.E.T 12°, Quienes decidimos crear una empresa para empezar a usar todo el conocimiento adquirido a través de estos años, y poder reafirmar cada cosa que hemos visto.",
    "longDesc": "unos mangos de más nunca vienen mal, y con el plus de poder aplicar todo lo aprendido hasta este momento. Nuestro propósito es facilitar a cada emprendedor la expansión de su negocio a través de páginas web, haciendo que el marketing sea mucho más accesible, la idea es poder tener una relación bien consolidada entre cliente-proveedor, para poder trabajar con muchos más emprendedores en el futuro.",
    "url": "https://gabygori.github.io/NextGenW3b/"
  }
]
